
/* Class = "NSWindow"; title = "Send Command"; ObjectID = "3"; */
"3.title" = "கட்டளை அனுப்பு";

/* Class = "NSTextFieldCell"; title = "Send Command"; ObjectID = "10"; */
"10.title" = "கட்டளை அனுப்பு";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "12"; */
"12.title" = "மூடு";

/* Class = "NSTextFieldCell"; title = "Enter the command to send to the server:"; ObjectID = "14"; */
"14.title" = "சேவையகத்திற்கு அனுப்ப கட்டளையை உள்ளிடவும்:";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "16"; */
"16.title" = "அனுப்பு";
